/* Localizable strings of com.apple.Cal.managed preference manifest */

"iCal.pfm_title" =			"iCal";
"iCal.pfm_description" =			"iCal-valg.";

"accountsToImport.pfm_title" =			"Importerte kontoer";
"accountsToImport.pfm_description" =			"Kontoer som skal importeres.";
"00000000-0000-0000-0000-000000000000.pfm_title" =			"Kontoinformasjon";
"00000000-0000-0000-0000-000000000000.pfm_description" =			"Kontoinformasjon.";

"CalDAVCalendarHomeURI.pfm_title" =			"Kalender-URI";
"CalDAVCalendarHomeURI.pfm_description" =			"URI for CalDAV-kalenderhjem. Bruk «%@» for å angi nåværende brukers kortnavn. Eksempel: «/calendars/users/%@».";
"CalDAVDisplayName.pfm_title" =			"Skjermnavn";
"CalDAVDisplayName.pfm_description" =			"Brukers skjermnavn. Bruk «%@» for å angi nåværende brukers lange navn. Eksempel: «%@».";
"CalDAVPrincipalURI.pfm_title" =			"Prinsipal-URI";
"CalDAVPrincipalURI.pfm_description" =			"Prinsipal-URI for CalDAV. Bruk «%@» for å angi nåværende brukers kortnavn. Eksempel: «http://icalserver.apple.com:8008/principals/users/%@/».";
"Description.pfm_title" =			"Tjeneradresse";
"Description.pfm_description" =			"Tjener-DNS-adresse. Eksempel: «icalserver.apple.com»";
"Login.pfm_title" =			"Påloggingsnavn";
"Login.pfm_description" =			"Brukers påloggingsnavn for iCal-tjener. Bruk «%@» for å angi nåværende brukers kortnavn.";
"UID.pfm_title" =			"UID";
"UID.pfm_description" =			"Brukerens unike identifikator. La stå tomt.";
"Refresh_Interval.pfm_title" =			"Oppdateringsintervall";
"Refresh_Interval.pfm_description" =			"Kalenderoppdateringsintervall i minutter.";


"Manual_PrincipalURI_Key.pfm_title" =			"Bruke manuell prinsipal-URI";
"Manual_PrincipalURI_Key.pfm_description" =			"Sett til sann for å bruke manuell prinsipal-URI. Alltid satt til usann.";
"Offline_Key.pfm_title" =			"Frakoblet";
"Offline_Key.pfm_description" =			"Sett til sann hvis kontoen er frakoblet. Alltid satt til usann.";
"Use_Kerberos_Key.pfm_title" =			"Kerberos";
"Use_Kerberos_Key.pfm_description" =			"Sett til sann for å bruke Kerberos-godkjenning.";
"Use_SSL_Key.pfm_title" =			"Bruk SSL";
"Use_SSL_Key.pfm_description" =			"Sett til sann for å bruke SSL-kryptering.";
